{
    "Value":[
        [
            "Being neither jealous nor greedy, being without desires, and remaining the same under all circumstances, this is nobility. The cause of suffering is selfish desire, whether it is the desire for pleasure, desire for revenge, or simply desire for a long life.",
            "The wise man builds no hopes for the future, entertains no regrets for the past. Only things with which a man identifies himself are able to disturb his mind-only that which concern “ myself ”can give me grief. The world is in continuous flux and is impermanent.",
            "To be attached to one thing （to a certain view） and to look down upon other thing （views） as inferior--this wise men call a fetter. To be attached to one thing （to a certain view） and to look down upon other thing （views） as inferior--this wise men call a fetter.",
            "The first setp is as good as half over. You never know you luck. Sow nothing, reap nothing. The wealth of the mind is the only wealth. Nurture passes nature. There is no garden without its weeds. A man is only as good as what he loves. Wealth is the test of a man's character.",
            "The best hearts are alThe best hearts are always the bravest. Courtesy is the inseparable companion of virtue. Plain living and high thinking. Gratitude is the sign of the noble souls. Peace comes from within. Do not seek it without!  Peace comes from within. Do not seek it without!",
            "The attendant should make the patient happy and hopeful. Those who adhere to the principles of wisdom, have right attitudes, and true to their words and discharge their duties with responsibility are loved by people. A contented mind is the greatest blessing a man can enjoy in this world.",
            "Only has compared to the others early, diligently diligently, can feel the successful taste. Nobody can casually succeed, it comes from the thorough self-controland the will. Today does not walk, will have to run tomorrow. The investment future person will be, will be loyal to the reality person.",
            "The education level represents the income. One day, has not been able again to come. Even if the present, the match does not stop changes the page. Has not been difficult, then does not have attains. The world is in continuous flux and is impermanent. Change, impermanence is characteristic of life.",
            "You can't judge a tree by its bark. Clothes do not make the man. To be both a speaker of words and a doer of deeds. Variety is the spice of the life. Bad times make a good man. There is no royal road to learing. Doubt is the key to hnowledge. Sharp tools make good work. Wasting time is robbing oneself.",
            "He who has tasted the sweetness of solitude and tranquility becomes free from fear and free from sin. Desire causes suffering because it can never be completely gratified. To be attached to one thing （to a certain view） and to look down upon other thing （views） as inferior--this wise men call a fetter.",
            "The study certainly is not the life complete. But, since continually life part of - studies also is unable to conquer, what but also can make? Please enjoy the pain which is unable to avoid. The time is passing. Now drips the saliva, will become tomorrow the tear. The dog equally study, the gentleman equally plays.",
            "Let him be cordial in his ways and refined in conduct; thereby full of joy he will make an end of ill. He who wishes his own happiness by causing pain to others is not released from hatred, being himself entangled in the tangles of hatred. Look at every one equally, irrespective of rich or poor, noble or of low caste.",
            "Thought it already is late, exactly is the earliest time. Not matter of the today will drag tomorrow. Time the study pain is temporary, has not learned the pain is life-long. Studies this matter, lacks the time, but is lacks diligently. Perhaps happiness does not arrage the position, but succeeds must arrange the position."
        ],
        [
            
            "我为什么还要爱人呢 海已经漫上来了 漫过我的生命的沙滩 而又退得那么急 把青春一卷而去 把青春一卷而去洒下满天的星斗 山依旧树依旧 我脚下已不是昨日的水流 风清云淡 野百合散开在昏黄的山颠 有谁在月光下变成桂树 可以逃过夜夜的思念",
            "让我与你握别 再轻轻抽出我的手 知道思念从此生根 浮云白日 山川庄严温柔 让我与你握别 再轻轻抽出我的手 华年从此停顿 热泪在心中汇成河流 是那样万般无奈的凝视 渡口旁找不到 一朵可以相送的花 就把祝福别在襟上吧 而明日 明日又隔天涯",
            "风从坡上吹过，春芽会抽出鞭子 那是湿润的风，当它从肩膀滑落 整片整片的树叶也会滑落 它和我的行程多么相似 我以为风会把我送上高处 送上瓦檐，鬓角，母亲一样的睡眠 事实上，我只是风的一部分 如果风不从坡上吹过 我是否会衰老得更慢一些",
            "如何让你遇见我 在我最美丽的时刻 为这 我已在佛前求了五百年 求它让我们结一段尘缘 佛于是把我化作一棵树 长在你必经的路旁 阳光下慎重地开满了花 朵朵都是我前世的盼望 当你走近 请你细听 颤抖的叶是我等待的热情 而你终于无视地走过 在你身后落了一地的朋友啊 那不是花瓣 是我凋零的心",
            "撑着油纸伞，独自彷徨在悠长，悠长又寂寥的雨巷，我希望逢着一个丁香一样的结着愁怨的姑娘。她是有丁香一样的颜色，丁香一样的芬芳，丁香一样的忧愁，在雨中哀怨，哀怨又彷徨；她彷徨在这寂寥的雨巷，撑着油纸伞像我一样，像我一样地默默彳亍着，冷漠，凄清，又惆怅。她静默地走近走近，又投出太息一般的眼光，",
            "把手伸给我 让我那肩头挡住的世界 不再打扰你 假如爱不是遗忘的话 苦难也不是记忆 记住我的话吧 一切都不会过去 即使只有最后一棵白杨树 像没有铭刻的墓碑 在路的尽头耸立 落叶也会说话 在翻滚中褪色，变白 慢慢地冻结起来 托起我们深深的足迹 当然，谁也不知道明天 明天从另一个早晨开始 那时我们将沉沉睡去",
            "你睡着了你不知道 妈妈坐在身旁守候你的梦话 妈妈小时候也讲梦话 但妈妈讲梦话时身旁没有妈妈 你在梦中呼唤我呼唤我 孩子你是要我和你一起到公园去 我守候你从滑梯一次次摔下 一次次摔下你一次次长高 如果有一天你梦中不再呼唤妈妈 而呼唤一个陌生的年轻的名字 那是妈妈的期待妈妈的期待 妈妈的期待是惊喜和忧伤",
            "她飘过像梦一般的，像梦一般的凄婉迷茫。像梦中飘过一枝丁香的，我身旁飘过这女郎；她静默地远了，远了，到了颓圮的篱墙，走尽这雨巷。在雨的哀曲里，消了她的颜色，散了她的芬芳消散了，甚至她的太息般的眼光，丁香般的惆怅。撑着油纸伞，独自彷徨在悠长，悠长又寂寥的雨巷， 我希望飘过一个丁香一样的结着愁怨的姑娘。",
            "我如果爱你――绝不像攀援的凌霄花，借你的高枝炫耀自己；我如果爱你――绝不学痴情的鸟儿，为绿荫重复单调的歌曲；也不止像泉源，常年送来清凉的慰藉；也不止像险峰，增加你的高度，衬托你的威仪。甚至日光，甚至春雨。不，这些都还不够！我必须是你近旁的一株木棉，作为树的形象和你站在一起。根，紧握在地下；叶，相触在云里。",
            "每一阵风过，我们都互相致意，但没有人，听懂我们的言语。你有你的铜枝铁干，像刀，像剑，也像戟；我有我红硕的花朵，像沉重的叹息，又像英勇的火炬。我们分担寒潮、风雷、霹雳；我们共享雾霭、流岚、虹霓。仿佛永远分离，却又终身相依。这才是伟大的爱情，坚贞就在这里：爱――不仅爱你伟岸的身躯，也爱你坚持的位置，足下的土地。",
            "轻轻的我走了，正如我轻轻的来；我轻轻的招手，作别西天的云彩。那河畔的金柳，是夕阳中的新娘；波光里的艳影，在我的心头荡漾。软泥上的青荇，油油的在水底招摇；在康河的柔波里，我甘心做一条水草！那榆荫下的一潭，不是清泉，是天上虹；揉碎在浮藻间，沉淀着彩虹似的梦。寻梦？撑一支长篙，向青草更青处漫溯；满载一船星辉，在星辉斑斓里放歌。但我不能放歌，悄悄是别离的笙箫；夏虫也为我沉默，沉默是今晚的康桥！悄悄的我走了，正如我悄悄的来；我挥一挥衣袖，不带走一片云彩。",
            "孔子所叹，并称夷吾，民受其恩。赐与庙胙，命无下拜。小白不敢尔，天威在颜咫尺。晋文亦霸，躬奉天王。受赐圭瓒，鬯彤弓，卢弓矢千，虎贲三百。威服诸侯，师之所尊。八方闻之，名亚齐桓。河阳之会，诈称周王，是其名纷葩。",
            "周西伯昌，怀此圣德。三分天下，而有其二。修奉贡献，臣节不隆。崇侯谗之，是以拘系。后见赦原，赐之斧钺，得使征伐。为仲尼所称，达及德行，犹奉事殷，论叙其美。齐桓之功，为霸之首。九合诸侯，一匡天下。一匡天下，不以兵车。正而不谲，其德传称。",
            "尔乃众灵杂e，命俦啸侣。或戏清流，或翔神渚。或采明珠，或拾翠羽。从南湘之二妃，携汉滨之游女。叹匏瓜之无匹兮，咏牵牛之独处。扬轻O之猗靡兮，翳修袖以延伫。体迅飞凫，飘忽若神。凌波微步，罗袜生尘。动无常则，若危若安。进止难期，若往若还。转眄流精，光润玉颜。含辞未吐，气若幽兰。华容婀娜，令我忘餐。"
        ]
    ],
    "Record":{
        
    }
}