[
  [
    "You can't quit until you try. You can't live until you die. You can't learn to tell the truth until you learn to lie. You can't breathe until you choke. You gotta laugh when you're the joke. There's nothing like a funeral to make you feel alive. Just open your eyes. Just open your eyes. And see that life is beautiful. Will you swear on your life, that no one will cry at my funeral?",
    "Zeus made the first woman and sent her to Prometheus and his brother,to punish them for their caring so much for men. She was made in heaven,every god contributing something to perfect her. Venus gave her beauty,Mercury persuasion,Apollo music,etc. All gods gave her gifts,silvery raiment and a broidered veil,a wonder to behold,and bright garlands of blooming flowers and a crown of gold. Because of what they gave her they called her Pandora,which means the gift of all. 　　The gods presented her with a box into which each had put something harmful,and forbade her ever to open it. Then they sent her to Epimetheus,who took her gladly although Prometheus had warned him never to accept anything from Zeus. He took her,and afterward when that dangerous thing,a woman,was his,he understood how good his brother's advice had been. For Pandora,like all women,was possessed of a lively curiosity. She had to know what was in the box. One day she lifted the lid――and out flew plagues innumerable,sorrow and mischief for mankind. In terror Pandora clapped the lid down,but too late. One good thing,however,was there――Hope. It was the only good the casket had held among the many evils,and it remains to this day mankind's sole comfort in misfortune.",
    "My father was a self-taught mandolin player. He was one of the best string instrument players in our town. He could not read music, but if he heard a tune a few times, he could play it. When he was younger, he was a member of a small country music band. They would play at local dances and on a few occasions would play for the local radio station. He often told us how he had 2)auditioned and earned a position in a band that featured Patsy Cline as their lead singer. He told the family that after he was hired he never went back. Dad was a very religious man. He stated that there was a lot of drinking and cursing the day of his audition and he did not want to be around that type of environment.",
    "Once upon a time a little girl tried to make a living by selling matches in the street. It was new year's eve and the snowed streets were deserted. From brightly lit windows came the tinkle of laughter and the sound of singing. People were getting ready to bring in the new year. But the poor little match seller sat sadly beside the fountain. Her ragged dress and worn shawl did not keep out the cold and she tried to keep her bare feet from touching the frozen ground. She hadn't sold one box of matches all day and she was frightened to go home, for her father would certainly be angry. It wouldn't be much warmer anyway, in the draughty attic that was her home. The little girl's fingers were stiff with cold. If only she could light a match! But what would her father say at such a waste. Falteringly she took out a match and lit it. What a nice warm flame! The little match seller cupped her hand over it, and as she did so, she magically saw in its light a big brightly burning stove. "
  ],
  [
    "冰灯是流行于中国北方的一种古老的民间艺术形式。因为独特的地域优势，黑龙江可以说是制作冰灯最早的地方。传说在很早以前，每到冬季的夜晚，在松嫩平原上，人们总会看到三五成群的农夫和渔民在悠然自得地喂马和捕鱼，他们所使用的照明工具就是用冰做成的灯笼。这便是最早的冰灯。当时制作冰灯的工艺也很简单，把水放进木桶里冻成冰坨，凿出空心，放个油灯在里面，用以照明，冰罩挡住了凛冽的寒风，黑夜里便有了不灭的灯盏，冰灯成了人们生活中不可缺少的帮手。后来，每逢新春佳节和上元之夜，人们又把它加以装饰，而成为供人观赏的独特的艺术表现形式。清代《黑龙江外纪》里对此有过详细的记载：“上元，城中张灯五夜，村落妇女来观剧者，车声彻夜不绝。有镂五六尺冰为寿星灯者，中燃双炬，望之如水晶人。”其实，冰灯在南方一些地方也相继出现过。",
    "从容量上来说，海洋拥有地球上百分之九十七的可居住空间，生活在海水里的生物总量远远超过陆地上的生物总量。但是海洋中生命的分布并不均衡。裹挟着营养物质四处奔涌的海流和不断变化着的太阳光线掌握着海洋生物的命运。让我们来看看这两种力量是如何控制着海水生命的布局，从珊瑚海到南北两极的茫茫水域。无比强大的海洋是我们这个星球的主宰。它无时无刻不在影响着全球的气候，海面上升起的水蒸气形成云朵，并产生那些最终浸透大地的暴风雨。海洋永远也不会平静，诸如墨西哥湾流这样巨大的海流裹挟着海水始终在全球范围内移动。多种因素控制着海洋中营养物质和生命的分布，而海流正是其中最显著的一个。这是烟波浩渺的太平洋上的一个小岛。几千米深的海水中突然升起一座高山，而小岛正是它的山峰。离它最近的陆地也在三百英里（约合480公里）之外。",
    "淡淡的风轻轻地吹过季节的门楣，将浅浅的喜悦，安放在夏的眉眼，心中的温润便随着花朵的盛开而增长。人间最美的时节，生命中所有的葱茏，都在暖阳下生长，所有的花朵都在争奇斗艳，所有的遇见都充满了暖意。这样的日子，是明亮且温暖的。行色匆匆的生活，总会有这样或那样的烦忧，也总会有阳光伴着温暖前行，正因为有了季节的包容，才有这一树一树的花开。时光稍纵即逝，你要学会随遇而安，留不住的，就放在内心深处，失去的就妥贴收藏，有时候你需要用希望来代替失望，用快乐弥补遗憾，用淡定从容来抵达你想要的远方，用心触摸生活，就会留住一份诗意，你若微笑，便会一路芬芳。拥有一颗平常心，努力的走好每一段路，岁月总会有丰厚馈赠，人生有那么长的路要走，留一份期待，未来必定会很好，比如这一路的花红柳绿，比如你我一路走来，最温暖的情意。",
    "大约一万年前，我们的老祖宗发明了最早的容器――陶制的鼎，那可说是非常大的锅子，无论是三足或四足的鼎，在当时，只要是能吃的食物如肉类，通通都丢入鼎内，然后在底部生火，让食物煮熟，成为一大锅的食物，当时叫做“羹”，这就是最早的火锅了。当时并没有盐，没有调味料，更没有蘸酱，只是把一堆肉煮熟而已，加上鼎太大，不能移动，只能固定列在一定的地方，不方便随时享用。于是，聪明的老祖宗，到西周时代，不但发明了铜铁，且各种陶器品也改良制作成较为小型的器皿，适合一般人使用。铜与铁的产生不仅形成了器皿的革命，同时也与近代的锅子非常相近，铜制的锅子与陶制的锅，到现在还是最实用、最普遍的火锅器皿，而大的鼎最后则延伸为权力的象征了。火锅的发展亦如同餐饮史的发展是渐进式的，完全是依据当时的器皿、社会的需求与原物料的发现引进，而加以变化的。三国时代，魏文帝所提到的“五熟釜”，就是分有几格的锅，可以同时煮各种不同的食物，和现今的“鸳鸯锅”，可说是有异曲同工之妙。到了南北朝“铜鼎”是最普遍的器皿，也就是现今的火锅。"

  ]
]